{
  "text": {
    "привет": 45,
    "здравствуй": 16,
    "добрый": 13,
    "день": 11,
    "хай": 64,
    "приветик": 46,
    "пока": 42,
    "до": 12,
    "свидания": 51,
    "увидимся": 62,
    "прощай": 48,
    "встречи": 7,
    "какая": 20,
    "погода": 40,
    "сколько": 56,
    "градусов": 9,
    "на": 30,
    "улице": 63,
    "в": 3,
    "москве": 29,
    "лондоне": 25,
    "скажи": 55,
    "погоду": 41,
    "будет": 2,
    "ли": 24,
    "сегодня": 53,
    "дождь": 14,
    "который": 23,
    "час": 67,
    "времени": 5,
    "текущее": 59,
    "время": 6,
    "твоем": 58,
    "городе": 8,
    "расскажи": 49,
    "анекдот": 1,
    "пошути": 44,
    "рассмеши": 50,
    "меня": 26,
    "знаешь": 17,
    "хороший": 65,
    "хочу": 66,
    "послушать": 43,
    "шутку": 70,
    "какое": 21,
    "у": 61,
    "настроение": 32,
    "определи": 38,
    "мое": 27,
    "как": 19,
    "я": 71,
    "себя": 52,
    "чувствую": 69,
    "проанализируй": 47,
    "состояние": 57,
    "что": 68,
    "ты": 60,
    "думаешь": 15,
    "о": 37,
    "моем": 28,
    "настроении": 33,
    "да": 10,
    "конечно": 22,
    "ага": 0,
    "именно": 18,
    "верно": 4,
    "нет": 36,
    "не": 34,
    "надо": 31,
    "сейчас": 54,
    "отказываюсь": 39,
    "неа": 35
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_weather": 2,
    "ask_time": 1,
    "tell_joke": 7,
    "mood_analysis": 6,
    "affirm": 0,
    "deny": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_mood": 0,
    "action_get_time": 7,
    "action_get_weather": 8,
    "action_tell_joke": 13,
    "utter_ask_city": 16,
    "utter_ask_mood": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}