{
  "text": {
    "привет": 52,
    "здравствуй": 17,
    "добрый": 14,
    "день": 12,
    "хай": 73,
    "приветик": 53,
    "пока": 49,
    "до": 13,
    "свидания": 59,
    "увидимся": 71,
    "прощай": 55,
    "встречи": 8,
    "какая": 22,
    "погода": 47,
    "сколько": 64,
    "градусов": 10,
    "на": 34,
    "улице": 72,
    "в": 4,
    "москве": 33,
    "лондоне": 28,
    "скажи": 63,
    "погоду": 48,
    "будет": 2,
    "ли": 26,
    "сегодня": 61,
    "дождь": 15,
    "который": 25,
    "час": 76,
    "времени": 6,
    "текущее": 67,
    "время": 7,
    "твоем": 66,
    "городе": 9,
    "расскажи": 56,
    "анекдот": 1,
    "пошути": 51,
    "рассмеши": 57,
    "меня": 29,
    "знаешь": 18,
    "хороший": 74,
    "хочу": 75,
    "послушать": 50,
    "шутку": 79,
    "какое": 23,
    "у": 70,
    "настроение": 36,
    "определи": 43,
    "мое": 30,
    "как": 21,
    "я": 80,
    "себя": 60,
    "чувствую": 78,
    "проанализируй": 54,
    "состояние": 65,
    "что": 77,
    "ты": 68,
    "думаешь": 16,
    "о": 42,
    "моем": 31,
    "настроении": 37,
    "да": 11,
    "конечно": 24,
    "ага": 0,
    "именно": 19,
    "верно": 5,
    "нет": 40,
    "не": 38,
    "надо": 35,
    "сейчас": 62,
    "отказываюсь": 44,
    "неа": 39,
    "москва": 32,
    "лондон": 27,
    "отлично": 45,
    "санкт": 58,
    "петербург": 46,
    "был": 3,
    "тяжелый": 69,
    "нью": 41,
    "йорк": 20
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_weather": 2,
    "ask_time": 1,
    "tell_joke": 8,
    "mood_analysis": 7,
    "affirm": 0,
    "deny": 3,
    "inform": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_mood": 0,
    "action_get_time": 7,
    "action_get_weather": 8,
    "action_tell_joke": 13,
    "utter_ask_city": 16,
    "utter_ask_mood": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}