{
  "text": {
    "привет": 57,
    "здравствуй": 20,
    "добрый": 17,
    "день": 15,
    "хай": 82,
    "приветик": 58,
    "пока": 53,
    "до": 16,
    "свидания": 65,
    "увидимся": 79,
    "прощай": 61,
    "встречи": 9,
    "какая": 25,
    "погода": 51,
    "сколько": 70,
    "градусов": 12,
    "на": 38,
    "улице": 80,
    "в": 5,
    "москве": 37,
    "лондоне": 31,
    "скажи": 69,
    "погоду": 52,
    "будет": 2,
    "ли": 29,
    "сегодня": 67,
    "дождь": 18,
    "который": 28,
    "час": 85,
    "времени": 7,
    "текущее": 75,
    "время": 8,
    "твоем": 74,
    "городе": 11,
    "расскажи": 62,
    "анекдот": 1,
    "пошути": 55,
    "рассмеши": 63,
    "меня": 32,
    "знаешь": 21,
    "хороший": 83,
    "хочу": 84,
    "послушать": 54,
    "шутку": 88,
    "какое": 26,
    "у": 78,
    "настроение": 40,
    "определи": 47,
    "мое": 34,
    "как": 24,
    "я": 89,
    "себя": 66,
    "чувствую": 87,
    "проанализируй": 59,
    "состояние": 72,
    "что": 86,
    "ты": 76,
    "думаешь": 19,
    "о": 46,
    "моем": 35,
    "настроении": 41,
    "да": 14,
    "конечно": 27,
    "ага": 0,
    "именно": 22,
    "верно": 6,
    "нет": 44,
    "не": 42,
    "надо": 39,
    "сейчас": 68,
    "отказываюсь": 48,
    "неа": 43,
    "москва": 36,
    "лондон": 30,
    "отлично": 49,
    "санкт": 64,
    "петербург": 50,
    "был": 3,
    "тяжелый": 77,
    "нью": 45,
    "йорк": 23,
    "провёл": 60,
    "было": 4,
    "сложно": 71,
    "всё": 10,
    "прекрасно": 56,
    "уставшим": 81,
    "мне": 33,
    "грустно": 13,
    "счастлив": 73
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_weather": 2,
    "ask_time": 1,
    "tell_joke": 8,
    "mood_analysis": 7,
    "affirm": 0,
    "deny": 3,
    "inform": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_mood": 0,
    "action_get_time": 7,
    "action_get_weather": 8,
    "action_tell_joke": 13,
    "utter_ask_city": 16,
    "utter_ask_mood": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}